Repository: apertium/apertium-sme-smn
Catalog: fi.samediggi/view_id_EQ_375_itemid_EQ_323.tmx
Source language: sme
Languages: smn

source: xxx
smn: Saijoos čuákkimtileh

source: Čoahkkinpakeahtat
smn: Čuákkimpaketteh

source: Turismabálvalusat
smn: Mađhâšempalvâlusâid

source: Anára gielddas leat mánggalágan idjadan- , boradan- ja prográmmafálaldagat .
smn: Aanaar kieldâst lii maaŋgâpiälásâš falâldâh ijâstâllâm- , purâdem- já ohjelmpalvâlusirâttâsâid .

source: Dasa lassin Anár lea dovddus alladását duodjebájiin ja - galleriain .
smn: Lasseen Aanaar lii tobdos ollâtásásii kietâtyejipáájáin já - galleriain .

source: Lassedieđu davvilappilaš prográmmafálaldagain oaččut Pohjois-Lapin Matkailu Oy ja Inarin Lapin Matkailu ry neahttasiidduin .
smn: Lasetiäđuid tavelappilâš miälduspalvâlusâi fállein finniivetteđ Pohjois-Lapin Matkailu Oy já Inarin Lapin Matkailu ry nettisiijđoin .

source: KULTURPROGRÁMMAID ORDNEJEADDJIT DAVVI-LAPPIS
smn: KULTTUUROHJELMIJ UÁRNEJEIJEEH TAVE-LAAPIST

source: * Heikki ja Kaija Paltto , 99885 Lemmenjoki , tel. +358 ( 0)16 673 413 dahje +358 ( 0)40 7569 075 , šleađgapoasta : Tämä sähköpostiosoite on suojattu roskapostia vastaan , aseta javascripttuki päälle nähdäksesi osoitteen . .
smn: * Heikki ja Kaija Paltto , 99885 Lemmenjoki , puh. . +358 ( 0)16 673 413 tai +358 ( 0)40 7569 075 , šleđgâpostâ : Tämä sähköpostiosoite on suojattu roskapostia vastaan , aseta javascripttuki päälle nähdäksesi osoitteen . .

source: Heikki ja Kaija Paltto fállaba joavkkuide vásáhusaid Lappi luonddus , omd. golli doidima .
smn: Heikki já Kaija Paltto fääliv juávhoid máhđulâšvuođâ feeriđ Laapi luándu el .

source: Galledeapmi máilmmibeakkán duojára , Kaija Paltto ateljees addá vajálduvakeahtes vásáhusaid gussiide .
smn: kole toidemáin . Kollim pegâlmâs tuáijár , Kaija Palto ateljei addel muušton päccee ferimijd kuossijd .

source: Paltto báiki lea Njurguluovttas , Leammis , 45 km Anáris Gihttela guvlui .
smn: Palto kollimsaje lii Njurgoiluovtâst , Lemmest , 45 km Anarist Kittâl kuávlun .

source: * Inarin Porofarmi , Kittiläntie 1445 , 99870 Inari , tel. +358 ( 0)50 066 6444 , šleađgapoasta : Tämä sähköpostiosoite on suojattu roskapostia vastaan , aseta javascripttuki päälle nähdäksesi osoitteen . .
smn: * Inarin Porofarmi , Kittiläntie 1445 , 99870 Inari , puh. . +358 ( 0)50 066 6444 , šleđgâpostâ : Tämä sähköpostiosoite on suojattu roskapostia vastaan , aseta javascripttuki päälle nähdäksesi osoitteen . .

source: Inarin Porofarmi lea fállan juo badjel 20 jagi vajálduvakeahtes vásáhusaid sámiin ja boazodoalus .
smn: Inarin Porofarmi lii faallâm muušton päccee ferimijd sämmilâšvuođâst já puásuituálust jo paijeel 20 ive ääigi .

source: Fitnodat doaibmá juo bearraša nuppi buolvvas ja lea 14 km Anáris Gihttela guvlui .
smn: Jo nube puolvâst tuáimee peerâirâttâs lii 14 km Aanaar markkânist Kittâl kuávlun .

source: Govva : Timo Halonen .
smn: Kove : Timo Halonen .

source: * Siida , Inarintie 46 , 99870 Inari , tel +358 ( 0)400 898 212 , šleađgapoasta : Tämä sähköpostiosoite on suojattu roskapostia vastaan , aseta javascripttuki päälle nähdäksesi osoitteen . .
smn: * Siida , Inarintie 46 , 99870 Inari , puh +358 ( 0)400 898 212 , šleđgâpostâ : Tämä sähköpostiosoite on suojattu roskapostia vastaan , aseta javascripttuki päälle nähdäksesi osoitteen . .

source: Siiddas doibmet Sámi Musea ja luondduguovddáš .
smn: Siijdâst tuáimih Sämimuseo já luándukuávdáš .

source: Siida lea deaivvadanbáiki ja čájáhusguovddáš kultuvra- ja luonddučájáhusaiguin .
smn: Sijdâ lii kuáhtámsaje já čáitálmâskuávdáš kulttuur- já luándu čáitálmâsâiguin .

source: Siidii lea 200 m mátki Sajosis .
smn: Sijdâ lii 200 meetter keejist Sajosist .

source: Siiddas lea maid restoráŋŋa ja 60 olbmo auditoria .
smn: Sijdâst láá meid raavâdviäsu já 60-ulmuu auditorio .

source: ( govva : Harri Nurminen )
smn: ( Kove : Harri Nurminen )

source: * Design House Idoli , Ukonjärvi , 99800 Ivalo , tel. +358 40 0197181 , +358 40 5692011 , email : Tämä sähköpostiosoite on suojattu roskapostia vastaan , aseta javascripttuki päälle nähdäksesi osoitteen .
smn: * Design House Idoli , Ukonjärvi , 99800 Ivalo , puh. . +358 40 0197181 , +358 40 5692011 , email : Tämä sähköpostiosoite on suojattu roskapostia vastaan , aseta javascripttuki päälle nähdäksesi osoitteen .

source: Áddjájávrri lullegáttis lea Design House Idoli , gosa lea čohkkejuvvon fiinna čájáhus 11 suopmelaš dáláhábmejeddjiid buktagiin .
smn: Äijihjäävri maadâriddoost lii Design House Idoli , kuus lii čuákkejum fiijnâ čáitálmâs 11 syemmilii tááláá njunošhämmejeijei pyevtittâsâin .

source: Galledeapmi bistá 2-2,5 diimmu ja dasa gullet DVD-filbma čájáhusa idolain , oahpistuvvon čájáhus , šampanja ja herskobihttá - fállan Helmi-lássagoađis sihke vejolašvuohta oastit dahje diŋgot design-gálvvuid mat lea oidnosis .
smn: Kollim pištá 2 - 2,5 t já tot siskeeld DVD-fiilmâ čájáttâs idolijn , uápástum čájáttâs , suptâviini &amp; herskupittá - falâlduv Helmi-lasâkuáđist sehe máhđulâšvuođâ uástiđ teikâ tiilááđ design-pyevtittâsâid , moh láá čáittusist .

source: LUONDDUMÁTKKIID ORDNEJEADDJIT DAVVI-LAPPIS
smn: LUÁNDUREEISUI UÁRNEJEIJEEH TAVE-LAAPIST

source: * Heikki ja Kaija Paltto , 99885 Lemmenjoki , tel.+358 ( 0)16 673 413 dahje +358 ( 0)40 7569 075 , šleađgapoasta : Tämä sähköpostiosoite on suojattu roskapostia vastaan , aseta javascripttuki päälle nähdäksesi osoitteen . .
smn: * Heikki ja Kaija Paltto , 99885 Lemmenjoki , puh.+358 ( 0)16 673 413 tai +358 ( 0)40 7569 075 , šleđgâpostâ : Tämä sähköpostiosoite on suojattu roskapostia vastaan , aseta javascripttuki päälle nähdäksesi osoitteen . .

source: * Inari Event Lapland , Inarintie 38 , 99870 Inari , tel. +358 ( 0)40 777 4339 , šleađgapoasta : Tämä sähköpostiosoite on suojattu roskapostia vastaan , aseta javascripttuki päälle nähdäksesi osoitteen . .
smn: * Inari Event Lapland , Inarintie 38 , 99870 Inari , puh. . +358 ( 0)40 777 4339 , šleđgâpostâ : Tämä sähköpostiosoite on suojattu roskapostia vastaan , aseta javascripttuki päälle nähdäksesi osoitteen . .

source: Inari Event lea ollislaš bálvalusa fitnodat ja mátkeordnejeaddji , geas leat máŋggabealat prográmmat čoahkkin- ja kongreassajoavkkuide ja biergasiid láigoheapmi .
smn: Inari Event lii oles palvâlem ohjelmpalvâlusirâttâs já mäđhiuárnejeijee , mast láá maaŋgâpiälásiih ohjelmeh čuákkim- já kongresjuávhoid já piergâslaiguuttem .

source: Inari Event safariviessu lea Sajosa guoras , Hotealla Kultahovi oktavuođas .
smn: Inari Event safaritáálu lii Saijoos paaldâst , Hooteel Kollehovi ohtâvuođâst .

source: 10 km Anáris lea luopmo- ja gursaguovddáš Vasatokka , mii bálvala erenomážit leairaskuvllaid ja nuoraid joavkkuid .
smn: Anarist 10 km keejist lii luámu- já kurssâkuávdáš Vasatokka , mii palvâl eromâšávt leirâškoovlâid já nuorâijuávhuid .

source: Geasseprográmman ee. meallun- , vánddardan- , dádjadan- , ja golledoidinreaissut .
smn: Kesiohjelmist el . miällum- , vandârdem- , sundedem- já kolletoidemmoheh .

source: Dálvet prográmman ee. čuoigan- ja muohtagámatuvrrat , muohttaga čuollan , meahccedáidduid oahpahallan ja jieŋa vuolde oaggun .
smn: Tälviv ohjelmist el . čuoigâm- já muotâkamuvmoheh , muotâveerrâm , meccitááiđui máttááttâllâm já tälvivuoggâpivdo .

source: * Luonto-Loma Prosafaris , Suoločielgi .
smn: * Luonto-Loma Prosafaris , Suáluičielgi .

source: Lagabui 30 jagi vásáhus prográmmabálvalusaid buvttadeamis Suoločielggis .
smn: Aldasáid 30 ive hárjánem ohjelmpalvâlusâi pyevtitmist Suáluičielgist .

source: Anára Juvdujoga guoikkaluoitinreaissut gummefearjjaiguin .
smn: Aanaar Juvduujuuvâst kuoškâlyeštimmoheh kumipuárreiguin .

source: Dálvet skohtersafarat , čuoiganreaissut , boazosafarat , huskysafarat ja muohtagámareaissut .
smn: Tälviv moottorkiälkkásafareh , čuoigâmmoheh , puásuisafareh , huskysafareh já muotâkamuvmoheh .

source: Maiddái guhkes safarat Jiekŋameara nala ja Ruššii .
smn: Meid kuhes safareh Jieŋâmeerân já Ruošân .

source: Fievrredeapmi 16 olbmo unnabussein .
smn: Fievridem 16-sajasii uccâbussáin .
